/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Préférences Dashboard.";
"mcx-disabled.pfm_title" =			"Désactiver Dashboard";
"mcx-disabled.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver le Dashboard.";
